<script>
/**
 * Features component
 */
export default {
  name: "Features"
};
</script>

<template>
  <!--START FEATURES-->
  <section class="section" id="about">
    <div class="container">
      <div class="row align-items-center">
        <div class="col-lg-12 order-2 order-lg-1">
          <div class="features-box mt-5 mt-lg-0">
            <div class="about-title mx-auto text-center">
              <h2 class="section-title">
                БИДНИЙ ТУХАЙ
              </h2>
            </div>
            <p class="text-muted web-desc">
              Манай байгууллага нь 1998 оноос эхлэн үйл ажиллагаа явуулж байгаа
              Гарьдманлай эмнэлгийн захирал Ц.Ууганбаярын эмчийн санаачлагчаар
              2019онд байгуулагдсан. Бид эм, эмнэлгийн хэрэгсэл, эмнэлгийн тоног
              төхөөрөмж, биологийн идэвхт бүтээгдэхүүн импортлон ханган
              нийлүүлэх, худалдаалах тусгай зөвшөөрлийн дагуу үйл ажиллагаагаа
              явуулан эрүүл мэндийн байгууллагуудтай хамтран ажиллаж байна. Мөн
              түүнчлэн аймаг, сум, дүүргийн эмнэлгүүд болон хувийн өмчийн
              эмнэлэг лабораториуд, эмийн сангуудтай хамтран ажиллаж олон улсын
              чанарын шаардлагад нийцсэн эмнэлгийн тоног төхөөрөмж эмнэлгийн
              хэрэгслүүдийг ханган нийлүүлсээр байна. Эрхэм зорилго
              <br />
              Монгол улсын иргэд, аж ахуй нэгжүүдийг чанар стандартад нийцсэн
              эм, эмнэлгийн хэрэгсэл, орчин үеийн техник хэрэгслээр хангах. Мөн
              гоо сайхны салбарыг илүү хөгжүүлэн шинэлэг бүхнийг эрэлхийлэн
              хөгжүүлэх. Ашгийг урьтал болголгүй харилцагч байгууллагууддаа
              тохирсон боломжит үнийг санал болгох, тогтмол баталгаат
              бүтээгдэхүүнүүдийг нийлүүлэх.
            </p>
            <ul class="text-muted list-unstyled margin-t-30 features-item-list">
              <li class>
                <strong>Чанар стандарт</strong> - Манай байгууллага нь олон
                улсын ISO, CE зэрэг стандартуудыг хангасан бүтээгдэхүүнүүдийг
                тусгай эрхийн дагуу баталгаат үйлдвэрлэгчдээс тогтмол авч
                дотоодын зах зээлд нийлүүлж байна.
              </li>
              <li class>
                <strong>Зорилт</strong> - Тогтмол найдвартай бизнесийн хамтрагч
                байх. Зах зээлийн хамгийн боломжит үнийг эрэлхийлэх. Чанар
                стандартад нийцсэн бизнесийн түншүүдтэй хамтран ажиллах.
              </li>
            </ul>
          </div>
        </div>
      </div>
    </div>
  </section>
  <!--END FEATURES-->
</template>
<style scoped>
p {
  text-align: justify;
}
</style>
